export const catsData = [
  {
    id: 1,
    title: 'Бенгальская кошка',
    url: '../images/cats/cat1.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 2,
    title: 'Абисcинская кошка',
    url: '../images/cats/cat1.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 3,
    title: 'Британская кошка',
    url: '../images/cats/cat1.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 4,
    title: 'Бенгальская кошка',
    url: '../images/cats/cat1.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 5,
    title: 'Абисcинская кошка',
    url: '../images/cats/cat1.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 6,
    title: 'Бенгальская кошка',
    url: '../images/cats/cat1.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 7,
    title: 'Абисcинская кошка',
    url: '../images/cats/cat1.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 8,
    title: 'Британская кошка',
    url: '../images/cats/cat1.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 9,
    title: 'Бенгальская кошка',
    url: '../images/cats/cat1.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
]
