export const dogsData = [
  {
    id: 1,
    title: 'Австралийская овчарка',
    url: 'https://img.freepik.com/premium-photo/dog-park-with-golden-background_876894-196.jpg?semt=ais_hybrid&w=740',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 2,
    title: 'Американский булли',
    url: 'https://img.freepik.com/free-psd/beautiful-cat-portrait-isolated_23-2150186001.jpg?t=st=1771083839~exp=1771087439~hmac=67ff7341fce9cb5636ed5d0718aad58a38a3745e9779315969a990ccf6936aa1',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 3,
    title: 'Американская акита',
    url: 'https://img.freepik.com/free-psd/beautiful-cat-portrait-isolated_23-2150186001.jpg?t=st=1771083839~exp=1771087439~hmac=67ff7341fce9cb5636ed5d0718aad58a38a3745e9779315969a990ccf6936aa1',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 4,
    title: 'Бульдог',
    url: 'https://img.freepik.com/free-psd/beautiful-cat-portrait-isolated_23-2150186001.jpg?t=st=1771083839~exp=1771087439~hmac=67ff7341fce9cb5636ed5d0718aad58a38a3745e9779315969a990ccf6936aa1',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 5,
    title: 'Вельш-корги пемброк',
    url: 'https://img.freepik.com/free-psd/beautiful-cat-portrait-isolated_23-2150186001.jpg?t=st=1771083839~exp=1771087439~hmac=67ff7341fce9cb5636ed5d0718aad58a38a3745e9779315969a990ccf6936aa1',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 6,
    title: 'Йоркширский терьер',
    url: 'https://img.freepik.com/free-psd/beautiful-cat-portrait-isolated_23-2150186001.jpg?t=st=1771083839~exp=1771087439~hmac=67ff7341fce9cb5636ed5d0718aad58a38a3745e9779315969a990ccf6936aa1',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 7,
    title: 'Мопс',
    url: 'https://img.freepik.com/free-psd/beautiful-cat-portrait-isolated_23-2150186001.jpg?t=st=1771083839~exp=1771087439~hmac=67ff7341fce9cb5636ed5d0718aad58a38a3745e9779315969a990ccf6936aa1',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 8,
    title: 'Немецкий малый шпиц',
    url: 'https://img.freepik.com/free-psd/beautiful-cat-portrait-isolated_23-2150186001.jpg?t=st=1771083839~exp=1771087439~hmac=67ff7341fce9cb5636ed5d0718aad58a38a3745e9779315969a990ccf6936aa1',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 9,
    title: 'Немецкий малый шпиц',
    url: 'https://img.freepik.com/free-psd/beautiful-cat-portrait-isolated_23-2150186001.jpg?t=st=1771083839~exp=1771087439~hmac=67ff7341fce9cb5636ed5d0718aad58a38a3745e9779315969a990ccf6936aa1',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
]
