export const dogsData = [
  {
    id: 1,
    title: 'Австралийская овчарка',
    url: '../images/dogs/dog2.jpeg.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 2,
    title: 'Американский булли',
    url: '../images/dogs/dog2.jpeg.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 3,
    title: 'Американская акита',
    url: '../images/dogs/dog2.jpeg.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 4,
    title: 'Бульдог',
    url: '../images/dogs/dog2.jpeg.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 5,
    title: 'Вельш-корги пемброк',
    url: '../images/dogs/dog2.jpeg.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 6,
    title: 'Йоркширский терьер',
    url: '../images/dogs/dog2.jpeg.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 7,
    title: 'Мопс',
    url: '../images/dogs/dog2.jpeg.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 8,
    title: 'Немецкий малый шпиц',
    url: '../images/dogs/dog2.jpeg.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
  {
    id: 9,
    title: 'Немецкий малый шпиц',
    url: '../images/dogs/dog2.jpeg.jpeg',
    description:
      'Абиссинская порода — это элегантные кошки средних размеров с сильными грациозными телами и длинными стройными лапами. Для этой породы характерны округлая клиновидная форма головы с большими миндалевидными глазами и уши с небольшими кисточками на кончиках. Короткая прилегающая шерсть абиссинской кошки отличается тикингом — смешением цветов на каждом из волосков. Наиболее популярный окрас — «дикий» (ruddy), но также встречаются и другие виды.',
    country: 'Эфиопия',
    weight: '4 – 7,5 кг',
    height: '26 – 28 см',
  },
]
